{
   "Companies":[
      {
         "Title":"Migros Ticaret A.Ş.",
		 "Sector":"Trade",
		 "Number of Employees":"75",
		 "Details": "Türkiye’de modern perakende sektörünün öncüsü olan Migros, geniş kullanım alanlarına sahip olan mağazalarında, gıda ve ihtiyaç maddelerinin yanı sıra, kozmetik, kırtasiye, züccaciye, elektronik, kitap ve tekstil gibi kategorileriyle müşterilerinin gereksinimlerini karşılamaktadır.Sahip olduğu insan kaynağına olan güvenin yanı sıra, teknolojik gelişmelerin faydasını müşterilerine sunma çabasında olan Migros, bilgi teknolojilerine verdiği önem ve yaptığı yatırımlar ile de sektörde her zaman bir adım önde olmaya devam etmektedir.",
		 "Address": "Atatürk Mah. Turgut Özal Bulvarı No:7 34758 Ataşehir / İstanbul"
	  },
	  {
         "Title":"Boyner Büyük Mağazacılık A.Ş İstanbul Morhipo Şubesi",
		 "Sector":"E-Trade",
		 "Number of Employees":"45",
		 "Details": "2011’de Boyner Holding çatısı altında kurulduk. Türkiye’de bir ilke imza atarak yeni sezon ürünleri ve çok avantajlı kampanyaları tek bir sitede topladık. Yeni Sezon Bölümü’nde mağazalarla aynı zamanda binlerce seçkin markaların ürünlerini sunarken, Özel İndirim Kulübü’nde %90’a varan indirimlerle kaçırılmayacak kampanyaları, üyelerimizle buluşturuyoruz. Müşterilerimize kadın, erkek, ayakkabı-çanta, çocuk, ev&yaşam kategorilerinde çok özel ürünler sunuyoruz. Her zevke ve bütçeye uygun ürün çeşitliliği, yüksek indirim oranlarıyla üyelerimize ayrıcalıklarla dolu bir alışveriş deneyimi yaşatıyoruz.",
		 "Address": "Büyükdere Caddesi Üç yol Mevkii Noramin İş Merkezi Giriş Kat Maslak / İstanbul"
	  },
	  {
         "Title":"Trendyol A.Ş.",
		 "Sector":"E-Trade",
		 "Number of Employees":"1400",
		 "Details": "Trendyol'da misyonumuz: müşterilerimize en iyi alışveriş deneyimini, her zaman ve her yerde, teknoloji ile yaşatmak. Müşterilerimiz her zaman önceliğimiz!",
		 "Address": "DSM Grup Danışmanlık İletişim ve Satış Ticaret A.Ş. Maslak Mahallesi Büyükdere Caddesi (Spine Plaza) No:243 İç Kapı No:19 Sarıyer/İstanbul"
	  },
	  {
         "Title":"THY",
		 "Sector":"Travel Agency",
		 "Number of Employees":"1200",
		 "Details": "Türk Hava Yolları’nı daha yakından tanımaya ne dersiniz? Dünyanın en çok ülkesine uçan havayolunun başarılarla dolu hikayesine tanık olmaya davetlisiniz.",
		 "Address": "Türk Hava Yolları Genel Yönetim Binası, Atatürk Havalimanı, Yeşilköy, 34149 İstanbul Türkiye"
	  },
	  {
         "Title":"ITU BIDB",
		 "Sector":"Information Technologies",
		 "Number of Employees":"51",
		 "Details": "İTÜ Bilgi İşlem Daire Başkanlığı'nın temel işlevleri üniversite genelinde gereksinim duyulan yazılımları geliştirme, yerleşkelerdeki ağ altyapısını planlama ve işletme, e-posta ve diğer hizmetlerin kesintisiz çalışmasını sağlayacak planlamaları yaparak sunucu parkurunu yönetmektir",
		 "Address": "Büyükdere Caddesi Üç yol Mevkii Noramin İş Merkezi Giriş Kat Maslak / İstanbul"
	  },
	  {
         "Title":"Adecco",
         "Sector":"İnsan Kaynakları Danışmanlığı",
         "Number of Employees":"6000+",
         "Details":"ADECCO insan kaynakları konusunda tüm istihdam hizmetlerini ve danışmanlık çözümlerini global iş piyasasına tanıtan özel istihdam bürosudur . 75 ülkede 6.600 şubesi , 33.000 çalışanı ile 250.000’den fazla müşterisine hizmet veren ve her gün 700.000 üzeri insana iş imkanı sağlayan küresel bir şirkettir . ADECCO’nun misyonu , kaliteli işgücüne ihtiyaç duyan firmalar ile bu işgücünü doğru zamanda ve doğru yerde biraraya getirmektir . ADECCO , Türkiye’de olduğu gibi dünyada da sektör lideridir . ADECCO ,1994 yılından itibaren Türkiye pazarındadır ve bugün İstanbul’da 8 ; Ankara , İzmir , Bursa ve Gebze’de 4 olmak üzere toplam 12 şubesi ile firmalara ve adaylara hizmetlerini sunmaktadır. ADECCO’NUN HİZMET BAŞLIKLARI· Seçme ve Yerleştirme· Üst Düzey Seçme ve Yerleştirme· Toplu İşe Alım· Dönemsel/Esnek İşgücü Temini· Dış Kaynak Kullanımı –Outsourcing · Bodrolama Hizmeti · Çağrı Merkezi Çözümleri· Perakende Çözümleri· Ölçme ve Değerlendirme Merkezi· Yeni Kariyere Geçiş Hizmetleri – Outplacement",
         "Address":"İTÜ Ayazağa Kampüsü, Bilgi İşlem Daire Başkanlığı, Maslak-Sarıyer / İstanbul"
      },
      {
         "Title":"The Topps Company",
         "Sector":"Manufacturing",
         "Number of Employees":"750",
         "Details":"Topps is a leading creator and marketer of sports and related cards, entertainment products, and distinctive confectionery. The Topps Company, Inc. was founded in 1938 as Topps Chewing Gum, and in its early years, produced a popular penny "Topps Gum" from a factory in Brooklyn, New York. After World War II, the company developed Bazooka Bubble Gum, and in 1950, added trading cards to its product line. Baseball cards appeared in 1951 and quickly became a vital part of pop culture, a tradition that continues to this day.",
         "Address":"One Whitehall Street New York, NY 10004-2109 USA"
      } 
   ]
}